[
    {
        "que": "☛ ‘डेमोक्रेसी’ शब्द किस भाषा से लिया गया है?",
        "ans": "   ग्रीक"
    },
    {
        "que": "☛ राज्यपाल द्वारा जारी अध्यादेश विधान सभा द्वारा कितने समय में पारित करना होता है?",
        "ans": "6 सप्ताह"
    },
    {
        "que": "☛ किस राज्य ने सबसे पहले पंचायत राज प्रणाली प्रारंभ की?",
        "ans": "राजस्थान"
    },
    {
        "que": "☛ चुनाव आयोग किस अनुच्छेद के अंतर्गत स्थापित किया गया?",
        "ans": "अनुच्छेद-324"
    },
    {
        "que": "☛ किस संवैधानिक संशोधन ने पंचायती राज संस्था को स्थापित किया?",
        "ans": " 73वां संशोधन अधिनियम"
    },
    {
        "que": "☛ राजनीतिक स्वतंत्रता का अर्थ है –",
        "ans": "  लोगों की मुक्त राजनीतिक गतिविधियां"
    },
    {
        "que": "☛ “जहां कोई कानून नहीं होता, यहां कोई स्वतंत्रता नहीं होती”। यह किसने कहा था?",
        "ans": "  लॉक"
    },
    {
        "que": "☛ भारतीय संविधान के किस अनुच्छेद में मुख्यमंत्री के कार्यों को परिभाषित किया गया है?",
        "ans": "  अनुच्छेद 167"
    },
    {
        "que": "☛ भारतीय संविधान के किस अध्याय में जनता को गारंटी/मूल अधिकार दिए गए हैं?",
        "ans": "भाग 3"
    },
    {
        "que": "☛ यू.एन. चार्टर में कितने सिद्धांत हैं?",
        "ans": "  7"
    },
    {
        "que": "☛ भारतीय संविधान का अनुच्छेद (आर्टिकल) 1 भारत को क्या घोषित करता है?",
        "ans": "  एक राज्य संघ"
    },
    {
        "que": "☛ भारतीय संविधान में अवशिष्ट शक्तियां किसको सौंपी गई हैं?",
        "ans": "  केवल संघ संसद को"
    },
    {
        "que": "☛ एक धन विधेयक कहां प्रस्तुत किया जा सकता है?",
        "ans": "  केवल लोक सभा में"
    },
    {
        "que": "☛ कौन-सा एक निवारक निरोध अधिनियम नहीं है?",
        "ans": "  विदेशी मुद्रा अधिनियम (फेरा)"
    },
    {
        "que": "☛ वर्ष 1977 में, किसकी अध्यक्षता के अंतर्गत, पंचायत राज की जांच करने के लिए एक सरकारी समिति नियुक्त की गई?",
        "ans": "  अशोक मेहता"
    },
    {
        "que": "☛ मैकिवर कहता है –",
        "ans": " “बंधु-बांधवों से समाज बनता है और अंततः समाज से क्या बनता है?",
        "ans": "  राज्य"
    },
    {
        "que": "☛ भारतीय संविधान के किस भाग में सामाजिक एवं आर्थिक लोकतंत्र को सुनिश्चित किया गया है?",
        "ans": "  राज्य नीति के निदेशक सिद्धांत"
    },
    {
        "que": "☛ भारत का राष्ट्रीय फल है- ",
        "ans": "आम"
    },
    {
        "que": "☛ भारतीय संविधान की आठवीं अनुसूची में कौन-सी भाषा विनिर्दिष्ट नहीं है?",
        "ans": "  अंग्रेज़ी"
    },
    {
        "que": "☛ कितने देश यू.एन. जनरल असेंबली के सदस्य हैं?",
        "ans": "  193"
    },
    {
        "que": "☛ किस समिति/आयोग ने केंद्र और राज्य से संबंध की जांच की?",
        "ans": "  सरकारिया आयोग"
    },
    {
        "que": "☛ भारतीय संविधान के किस अनुच्छेद में सरकारी रोजगार में नागरिकों के लिए समान अवसरों का प्रावधान है?",
        "ans": "  अनुच्छेद- 16"
    },
    {
        "que": "☛ राष्ट्रपति को अपना त्यागपत्र किसे प्रस्तुत करना होता है?",
        "ans": "  उप-राष्ट्रपति"
    },
    {
        "que": "☛ भारत के प्रथम मुख्य निर्वाचन आयुक्त कौन थे?",
        "ans": "  सुकुमार सेन"
    },
    {
        "que": "☛ भारत के वह कौन से एकमात्र दूसरे उप-राष्ट्रपति है जिन्होंने एस. राधाकृष्णन के बाद दूसरी अनुक्रमिक अवधि में पद प्राप्त किया?",
        "ans": "  एम. एच. अंसारी"
    },
    {
        "que": "☛ यदि राष्ट्रपति त्याग-पत्र देना चाहें तो वह अपना त्याग-पत्र किसे संबोधित करेंगे?",
        "ans": "  भारत के उप-राष्ट्रपति"
    },
    {
        "que": "☛ राष्ट्र संघ की स्थापना कब की गई थी?",
        "ans": "  1920 में"
    },
    {
        "que": "☛ भारतीय संविधान का कौन-सा अनुच्छेद निर्वाचन आयोग से संबंधित है?",
        "ans": "  अनुच्छेद 324"
    },
    {
        "que": "☛ भारतीय संविधान के किस अनुच्छेद में अनुसूचित जातियों और अनुसूचित जन जातियों के लिए आरक्षण का प्रावधान किया गया है?",
        "ans": "  अनुच्छेद 335"
    },
    {
        "que": "☛ भारत में कौन-सी प्रणाली है?",
        "ans": "  संसदीय प्रणाली"
    },
    {
        "que": "☛ 1956 में राज्यों का पुनर्गठन करने से-    14 राज्य और 6 संघ राज्य क्षेत्र बने"
    },
    {
        "que": "☛ किस आयोग के लिए भारतीय संविधान में कोई प्रावधान नहीं किया गया है?",
        "ans": "  योजना आयोग"
    },
    {
        "que": "☛ यदि केंद्रीय संसद को राज्य सूची में शामिल विधायी शक्तियों और विषयों का ग्रहण करना हो तो इस आशय का प्रस्ताव किसके द्वारा पारित किया जायगा?",
        "ans": "  राज्य सभा"
    },
    {
        "que": "☛ जैव मंडल से प्राप्त और ऐसे स्रोत कौन से हैं जिनमें जीवन होता है?",
        "ans": "  जैविक स्रोत"
    },
    {
        "que": "☛ जूट उत्पादन में सबसे प्रचुर प्रदेश कौन सा है?",
        "ans": "  पश्चिम बंगाल"
    },
    {
        "que": "☛ कौन से देश ‘पाक स्ट्रेट’ से जुड़े हुए हैं?",
        "ans": "  भारत एवं श्रीलंका"
    },
    {
        "que": "☛ किसी राजनीतिक दल को पंजीकृत दल की स्थिति पाने के लिए कम-से-कम कितने प्रतिशत मत पाने चाहिए?",
        "ans": "  3%"
    },
    {
        "que": "☛ पंचशील के सिद्धांतों का प्रस्तावक कौन था?",
        "ans": "  पंडित जवाहर लाल नेहरू"
    },
    {
        "que": "☛ सदन में राष्ट्रपति के विरुद्ध महाभियोग प्रस्ताव पास करने के लिए कितने सदस्यों का समर्थन चाहिए?",
        "ans": "  सदन के कुल सदस्यों में से कम-से-कम 2/3 सदस्य"
    },
    {
        "que": "☛ सार्वजनिक पद का अधिकार’ है –",
        "ans": "  नागरिक अधिकार"
    },
    {
        "que": "☛ न्यायपालिका द्वारा बनाए गए कानून को कहते हैं –",
        "ans": "  निर्णय विधि"
    },
    {
        "que": "☛ संसदीय प्रकार की सरकार की एक प्रमुख विशेषता है-",
        "ans": "संसद के प्रति मंत्रिपरिषद् का सामूहिक उत्तरदायित्व"
    },
    {
        "que": "☛ भारत के नियंत्रक एवं महालेखापरीक्षक का कार्यकाल कितने वर्षों का होता है?",
        "ans": "  6 वर्ष"
    },
    {
        "que": "☛ सर्वोच्च न्यायालय के न्यायाधीश की सेवानिवृत्ति की अवधि कितनी होती है?",
        "ans": "65 वर्ष"
    },
    {
        "que": "☛ डॉ. पी. रामाराव समिति किससे संबंधित है?",
        "ans": "  रक्षा"
    },
    {
        "que": "☛ भारतीय संविधान के अनुसार क्या संवैधानिक निकाय है?",
        "ans": "  वित्त आयोग"
    },
    {
        "que": "☛ जिस संविधान सभा द्वारा भारत के संविधान का अधिनियम किया गया, उसके सदस्य कौन थे?",
        "ans": "  विभिन्न प्रान्तों की विधान सभाओं द्वारा निर्वाचित"
    },
    {
        "que": "☛ भारत में “स्थानीय स्वशासन का जनक” किसे कहा गया?",
        "ans": "  लॉर्ड रिपन"
    }
]