[
    {
        "que": "राज्य सभा को स्थायी सदन कहा जाता है",
        "ans": " क्योंकि – इसे कभी भंग नहीं किया जा सकता "
    },
    {
        "que": " संविधान में संशोधन नहीं किए जा सकते हैं– ",
        "ans": " जनमत संग्रह से "
    },
    {
        "que": " भारत में कब पहली वार राष्ट्रीय आपातकाल घोषित किया गया था ?",
        "ans": "1962 "
    },
    {
        "que": " संविधान सभा ने भारत के संविधान को कब अंगीकृत किया था ? ",
        "ans": " इनमें से कोई नहीं "
    },
    {
        "que": " हमने विश्व के किस राष्ट्र के संविधान से अपने मूल अधिकारों की संकल्पना ग्रहण की है ? ",
        "ans": " यू. एस. ए. "
    },
    {
        "que": " यदि राष्ट्रपति का पद खाली है तो उसे कितनी अवधि के अन्दर भरना आवश्यक है ? ",
        "ans": "6 महीने "
    },
    {
        "que": " भारतीय संविधान का कौनसा अनुच्छेद जम्मू तथा कश्मीर राज्य को विशेष दर्जा देता है ? ",
        "ans": "370 "
    },
    {
        "que": " राज्य सभा के सदस्य का कार्यकाल होता है– ",
        "ans": "6 वर्ष "
    },
    {
        "que": " ‘फोर्थ एस्टेट’ पद किसे संदर्भित करता है ? ",
        "ans": " प्रेस "
    },
    {
        "que": " भारत के प्रथम उपराष्ट्रपति कोन थे ? ",
        "ans": " डॉ. एस. राधाकृष्णन भारत का भूगोल "
    },
    {
        "que": "  रिचर पैमाने पर निम्नलिखित में से किसको मापा   जाता ? ",
        "ans": " भूकम्प की प्रबलता "
    },
    {
        "que": " भारत मैदानों की मृदा सामान्यतः कैसे बनी है ? ",
        "ans": " तलोच्चन द्वारा "
    },
    {
        "que": " भारत में सफेद क्रान्ति का जनक किसे कहा जाता है? ",
        "ans": " डॉ. वी. कुरियन "
    },
    {
        "que": " रणथम्भौर चीता शरणस्थल कहाँ पर है ? ",
        "ans": " राजस्थान "
    },
    {
        "que": " भारत के किस राज्य में जनसंख्या का घनत्व सर्वाधिक है ? ",
        "ans": " बिहार "
    },
    {
        "que": " ब्रह्मपुत्र नदी का उद्गम कहाँ से हुआ है ? ",
        "ans": " तिब्बत में कैलाश पर्वत पूर्वी ढाल से  "
    },
    {
        "que": " भारत में कौनसा राज्य सबसे अधिक राज्यों की सीमाओं को स्पर्श करता है ? ",
        "ans": "उत्तर  प्रदेश "
    },
    {
        "que": " भारत में सबसे लंबा रेलवे जोन कोनसा है ? ",
        "ans": "उत्तर  रेलवे  "
    },
    {
        "que": " भारत की सबसे ऊंची पर्वत चोटी इनमें से कौनसी है? ",
        "ans": " के–2 "
    },
    {
        "que": " भारत निम्नलिखित में से किसके उत्पादन में आत्मनिर्भर हो गया है ? ",
        "ans": " लोहा भारतीय अर्थव्यवस्था "
    },
    {
        "que": " भारतीय रुपए का पहचान चिह्न (प्रतीक) है– ",
        "ans": " ₹ "
    },
    {
        "que": " ग्रेशम नियम से अभिप्राय है– ",
        "ans": "  निकृष्ट मुद्रा श्रेष्ठ मुद्रा को संचलन से हटा देती है। "
    },
    {
        "que": " निम्नलिखित में से कौनसा कर संघ द्वारा लगाया जाता है और राज्यों द्वारा उगाहा तथा विनियोजित किया जाता है ? ",
        "ans": " स्टाम्प शुल्क (Stamp Duties)  "
    },
    {
        "que": " वर्ष 2010 की फोर्ब्स-2000 सूची में भारत की कुल कितनी कम्पनियाँ शामिल हैं ? ",
        "ans": "56 "
    },
    {
        "que": " तेजड़िया (Bull) और मंदड़िया (Bear) वाणिज्य के किस पहलू से सम्बन्धित हैं ? ",
        "ans": " स्टॉक मार्केट "
    },
    {
        "que": " निम्नलिखित में से कौनसा कर ऐसा है जिससे कीमत में वृद्धि नहीं होती है ? ",
        "ans": " आय कर (Income Tax) "
    },
    {
        "que": " भारत में आर्थिक उदारीकरण आरम्भ हुआ ",
        "ans": " औद्योगिक लाइसेंस नीति में वास्तविक बदलाव के साथ "
    },
    {
        "que": " NIFTY निम्नलिखित में से किससे सम्बन्धित है ? ",
        "ans": " एनएसई (NSE) सूचकांक से "
    },
    {
        "que": " विश्व स्वर्ण परिषद् की रिपोर्ट के अनुसार कौनसा देश स्वर्ण का सबसे बड़ा आयातक है ? ",
        "ans": " भारत "
    },
    {
        "que": " निम्नलिखित में ‘हार्ड करेंसी’ का क्या अर्थ है ? ",
        "ans": " वह मुद्रा जिसकी आपूर्ति माँग की अपेक्षा कम हो संयुक्त राष्ट्र संघ "
    },
    {
        "que": " संयुक्त राष्ट्र शासकीय रूप से 1945 में निम्नलिखित मे "
    },
    {
        "que": " से किस तिथि को अस्तित्व में आया ? ",
        "ans": "24 अक्टूबर "
    },
    {
        "que": " संयुक्त राष्ट्र संघ के प्रथम महासचिव कौन थे ? ",
        "ans": " त्रिग्वेली "
    },
    {
        "que": " निम्नलिखित में से कौनसा देश संयुक्त राष्ट्र का 193वाँ राष्ट्र है ? ",
        "ans": " दक्षिणी सूडान "
    },
    {
        "que": " संयुक्त राष्ट्र संघ के वर्तमान महासचिव कौन हैं ? ",
        "ans": " बान की – मून "
    },
    {
        "que": "2 जुलाई 2009 को अन्तर्राष्ट्रीय परमाणु ऊर्जा एजेंसी (IAEA) के महानिदेशक चुने गए हैं– ",
        "ans": " यूकिया अमानो "
    },
    {
        "que": "5 जुलाई 2011 को अन्तर्राष्ट्रीय मुद्रा कोष (IMF) प्रबन्ध निदेशक का कार्यभार सँभाला है– ",
        "ans": " क्रिस्टीन लगाई "
    },
    {
        "que": " महिलाओं के लिए समानता को प्रोत्साहित करने के लिए संयुक्त राष्ट्र संघ की नई एजेंसी यूएन विमन (UN) Women 1 जनवरी 2011 से अस्तित्व से आयी) की पहली प्रमुख बनी हैं– ",
        "ans": " मिशेल बेचलेट "
    },
    {
        "que": " संयुक्त राष्ट्र संघ की सुरक्षा परिषद् के सदस्यों की कुल संख्या कितनी है ? ",
        "ans": "15 "
    },
    {
        "que": " अन्तर्राष्ट्रीय न्यायालय में न्यायाधीशों की संख्या होती है– ",
        "ans": "15 "
    },
    {
        "que": " संयुक्त राष्ट्र संघ द्वारा वर्ष 2011 को किस वर्ष के रूप में मनाया जा रहा है ? ",
        "ans": " उपर्युक्त (A) और (B) दोनों खेलकूद "
    },
    {
        "que": " फरवरी-मार्च 2010 को नई दिल्ली में सम्पन्न विश्व कप हॉकी टूर्नामेंट का खिताब जर्मनी को फाइनल में हराकर किसने जीता ? ",
        "ans": " ऑस्ट्रेलिया "
    },
    {
        "que": " सचिन तेंदुलकर ने जनवरी 2011 में टेस्ट क्रिकेट में 51वां शतक किस देश के विरुद्ध बनाया ?",
        "ans": " अफ्रीका "
    },
    {
        "que": " समाचारों में वहुचर्चित ‘वाडा (WADA) कोड’ सम्बन्धित है– ",
        "ans": " खेलों से "
    },
    {
        "que": " बैटिंग ब्लॉक’ शब्दावली किस खेल से सम्बन्धित है ? ",
        "ans": " कबड्डी "
    },
    {
        "que": " सन् 2012 में ओलम्पिक खेल कहाँ आयोजित होंगे? ",
        "ans": " लंदन में "
    },
    {
        "que": " कबड्डी खेल में खिलाड़ियों की संख्या कितनी होती है? ",
        "ans": "7 "
    },
    {
        "que": " खेलों में उत्कृष्ट प्रदर्शन के लिए निम्नलिखित में से पुरस्कार दिया जाता है ? ",
        "ans": " अर्जुन पुरस्कार "
    },
    {
        "que": " रोजर फेडरर निम्नलिखित में से किस खेल का विख्यात खिलाड़ी है ? ",
        "ans": " टेनिस "
    },
    {
        "que": " भारत के किस निशानेबाज को बीजिंग ओलंपिक में स्वर्ण पदक अगस्त 2008 में प्राप्त हुआ ? ",
        "ans": " अभिनव बिन्द्रा  "
    },
    {
        "que": " पंकज आडवाणी कौनसे खेल से सम्बन्धित हैं ? ",
        "ans": " बिलियर्ड पुरस्कार "
    },
    {
        "que": " नोबेल पुरुस्कार कौनसा देश प्रदान करता है ",
        "ans": " USA "
    },
    {
        "que": " वर्ष 2010 का मान बुकर पुरस्कार किसे प्रदान किया गया है ? ",
        "ans": " हॉवर्ड जैकवसन (ब्रिटेन) "
    },
    {
        "que": " पद्मश्री सम्मान 2011 से सम्मानित व्यक्ति हैं– ",
        "ans": " जॉकिन अर्पुथम "
    },
    {
        "que": " निम्नलिखित में से कौनसा अंतरराष्ट्रीय पुरस्कार पत्रकारिता के क्षेत्र में उत्कृष्ट योगदान के लिए दिया जाता है ? ",
        "ans": " पुलित्जर पुरस्कार "
    },
    {
        "que": " नोबेल पुरस्कार कब आरम्भ हुए ? ",
        "ans": "1901 ई. में  "
    },
    {
        "que": " कौनसी भारतीय फिल्म को विशेष ऑस्कर अवार्ड से सम्मानित किया गया था ? ",
        "ans": " पाथेर पंचाली  "
    },
    {
        "que": " ब्रह्माण्ड सुन्दरी (Miss Universe) 2010 चुनी गईं– ",
        "ans": " जिमेना नावारेते (मैक्सिको) "
    },
    {
        "que": " अर्जुन अवार्ड किस क्षेत्र में प्रदान किए जाते हैं ? ",
        "ans": " खेल "
    },
    {
        "que": " ‘भारतरत्न’ पुरस्कार पाने वाले प्रथम भारतीय थे— ",
        "ans": "सर्वपल्ली राधाकृष्णन"
    },
    {
        "que": " वर्ष 2010 का शांति का नोबेल पुरस्कार किसे दिया गया है ? ",
        "ans": " लू जियाबाओ (चीन)"
    }
]